<?php
// Heading
$_['heading_title']          = 'Стикеры';

// Text
$_['text_success']           = 'Успешно: Вы изменили Стикеры!';
$_['text_list']              = 'Список стикеров';
$_['text_add']               = 'Добавить стикер';
$_['text_edit']              = 'Редактировать стикер';
$_['text_default']           = 'По умолчанию';

// Column
$_['column_name']            = 'Название стикера';
$_['column_sort_order']      = 'Порядок';
$_['column_action']          = 'Действие';

// Entry
$_['entry_name']             = 'Название стикер';
$_['entry_image']            = 'Картинка';
$_['entry_sort_order']       = 'Порядок';


// Error
$_['error_warning']          = 'Внимание: Проверьте форму на наличие ошибок!';
$_['error_permission']       = 'Внимание: У вас нет прав изменять Стикеры!';
$_['error_name']             = 'Название стикера должно содержать от 2 до 32 символов!';
