<?php
//Переклад: Том’як Олег tomjakoleg@ukr.net з любов’ю до Української мови та легкості Opencart
// Heading
$_['heading_title']     = 'Меню';

// Text
$_['text_success']      = 'Налаштування успішно змінені!';
$_['text_list']         = 'Список меню';
$_['text_add']          = 'Добавити';
$_['text_edit']         = 'Редагування';
$_['text_default']      = 'По замовчуванні';
$_['text_link']         = 'Посилання';
$_['text_module']       = 'Модуль';

// Column
$_['column_name']       = 'Назва';
$_['column_store']      = 'Магазин';
$_['column_type']       = 'Тип';
$_['column_sort_order'] = 'Порядок сортування';
$_['column_status']     = 'Статус';
$_['column_action']     = 'Дія';

// Entry
$_['entry_name']        = 'Меню';
$_['entry_store']       = 'Магазин';
$_['entry_type']        = 'Тип';
$_['entry_sort_order']  = 'Порядок сортування';
$_['entry_module']      = 'Модуль';
$_['entry_status']      = 'Статус';

// Error
$_['error_permission']  = 'У Вас немає прав для зміни налаштуваннь!';
$_['error_name']        = 'Назва баннера повинна бути від 3 до 64 символів!';
$_['error_default']     = 'Дане меню не может бути видалене, оскільки воно використовується в магазині по замовчуванню!';
$_['error_store']       = 'Дане меню не може бути видалене, оскільки воно використовуєтьсяся %s магазином(ами)!';

