<?php
// Heading
$_['heading_title']           = 'Управления шапкой и подвалом сайта';
$_['text_extension']          = 'Модули';
$_['text_home']               = 'Панель управления';

$_['button_save']             = 'Сохранить';
$_['button_cancel']           = 'Отменить';
$_['text_edit_h']             = 'Редактирование элементов шапки сайта';
$_['text_edit_f']             = 'Редактирование элементов подвала сайта';


$_['text_h_text_string']      = 'Информационная красная строка в самом верху сайта (при пустом значение не отображается)';
$_['text_h_work']             = 'Краткая информация о режиме работи (под номерами телефона)';
$_['text_f_work']             = 'Общая информация о режиме работи';
$_['adress_poligon']          = 'Адресс магазина "Полигон"';
$_['adress_rekrut']           = 'Адресс магазина "Рекруть"';
$_['adress_tochka']           = 'Адресс магазина "Точка"';
$_['adress_forest']           = 'Адресс магазина "Форест Гамп"';
$_['text_name_store']         = 'Название магазина';
$_['text_adress_store']       = 'Адресс магазина (строки отделяем знаком "|")';
$_['h_work_store']            = 'Время работы магазина';
$_['sorted_store']            = 'Порядок сортировки отображения';

