<?php

$_['Comment field:']      = 'Поле комментарий:';
$_['error_permission']    = 'У Вас нет прав для изменения модуля!';
$_['heading_title']       = 'Заказ в один клик';
$_['Image size:']         = 'Размер картинки:';
$_['image_size_help']     = 'Картинка продукта в форме заказа в один клик';
$_['Mail field:']         = 'Поле адрес эл. почты:';
$_['Name field:']         = 'Поле имя:';
$_['Order status:']       = 'Статус заказа:';
$_['order_status_help']   = 'Этот статус будут получать новые заказы';
$_['Phone field:']        = 'Поле телефон:';
$_['Required']            = 'Обязательно';
$_['Status:']             = 'Статус:';
$_['text_edit']           = 'Настройки модуля';
$_['text_module']         = 'Модули';
$_['text_success']        = 'Модуль успешно обновлен!';
?>